/* 
  Root.strings
  Account News

  Created by Jonathan Hersh on 7/21/11.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/

/* News Section */
"News" = "Notizie";

"Sort News By" = "Ordina notizie per";
"Relevance" = "Pertinenza";
"Date" = "Data";

/* Record Display section */
"Record Display" = "Visualizzazione dei record";
"Show Fields with Empty Values" = "Mostra campi con valori vuoti";

/* Connection section */
"Connection" = "Connessione";

"Login Host" = "Host di accesso";
"Production" = "Produzione";
"Sandbox" = "Sandbox";
"Custom Host" = "Host personalizzato";